export const links = [
  { title: "Расположение", href: "#uniq" },
  { title: "Характеристики", href: "/" },
  { title: "Генплан", href: "/" },
  { title: "Оплата", href: "/" },
  { title: "Контакты", href: "/" },
];

export const uniqCards = [
  {
    icon: "",
    title: "Чистый воздух",
    desc: "Дышите свежими ветрами Балтийского взморья",
  },
  {
    icon: "",
    title: "Свободная застройка",
    desc: "Воплощайте мечты об идеальном доме или выбирайте готовое решение от Honka",
  },
  {
    icon: "",
    title: "Нетронутая природа",
    desc: "Собирайте ягоды в лесу, ловите рыбу в озере, отдыхайте на берегу залива",
  },
  {
    icon: "",
    title: "Безопасное пространство",
    desc: "Отдыхайте с комфортом  на закрытой территории поселка",
  },
  {
    icon: "",
    title: "100 км от города",
    desc: "Наслаждайтесь тишиной и спокойствие отдыха вдали от мегаполиса",
  },
  {
    icon: "",
    title: "Быстрое развитие",
    desc: "За 118 участками первой очереди последует вторая с необходимой инфраструктурой",
  },
];