export const links = [
  { title: "Расположение", href: "#uniq" },
  { title: "Характеристики", href: "#projects" },
  { title: "Генплан", href: "/" },
  { title: "Оплата", href: "/" },
  { title: "Контакты", href: "#contacts" },
];

export const uniqCards = [
  {
    icon: "/icons/wind.png",
    title: "Нетронутая природа",
    desc: "Дышите свежим морским воздухом, гуляйте в лесу или отдыхайте на берегу Финского залива",
  },
  {
    icon: "/icons/hous.png",
    title: "Уникальное предложение",
    desc: "Спешите купить участок с коммуникациями и удобным расположением",
  },
  {
    icon: "/icons/snowman.png",
    title: "Свободная застройка",
    desc: "Воплощайте мечты об идеальном коттедже или выбирайте готовый финский дом от Honka",
  },
  {
    icon: "/icons/shild.png",
    title: "Охраняемая территория",
    desc: "Отдыхайте в безопасности и комфорте на закрытой территории поселка",
  },
  {
    icon: "/icons/aim.png",
    title: "Живописная дорога",
    desc: "90 минут езды от города по качественной трассе в окружении леса",
  },
  {
    icon: "/icons/dots.png",
    title: "Полная инфраструктура",
    desc: "В поселке будет все необходимое для жизни круглый год: отопление, зоны отдыха, магазины",
  },
];
export const howToBuyCards = [
  {
    icon: "icons/choose.png",
    title: "Выберите участок",
    desc: "Изучите интерактивный план поселка и определитесь с участком, который отвечает вашим желаниям",
    imgNum: "/one.png",
  },
  {
    icon: "/icons/pen.png",
    title: "Запишитесь на просморт",
    desc: "Обратитесь к нам по телефону, электронной почте или в форме обратной связи. Менеджер предложит вам подходящее время визита в «Ярвино».",
    imgNum: "/two.png",
  },
  {
    icon: "/icons/star.png",
    title: "Посетите «Ярвино»",
    desc: "Насладитесь природой и экологией поселка, оцените транспортную доступность и близость к заливу и выберите участок мечты",
    imgNum: "/three.png",
  },
  {
    icon: "/icons/rub.png",
    title: "Оформите покупку",
    desc: "Приобретите участок в собственность — мы помогаем клиентам с оформлением документов и регистрацией сделки в Росреестре",
    imgNum: "/four.png",
  },
];

export const textC = [
  "Аэросъемка нашего участка",
  "Фотографии нашей территории",
];
export const textM = [
  "Аэросъемка нашего участка 1",
  "Фотографии нашей территории 2",
  "Фотографии нашей территории 3",
  "Фотографии нашей территории 4",
  "Фотографии нашей территории 5",
  "Фотографии нашей территории 6",
  
];
