export const links = [
  { title: "Расположение", href: "#uniq" },
  { title: "Характеристики", href: "#projects" },
  { title: "Генплан", href: "#genplan" },
  { title: "Фотогалерея", href: "#galary" },
  { title: "Оплата", href: "/" },
  { title: "Контакты", href: "#contacts" },
];

export const uniqCards = [
  {
    icon: "/icons/snowman.png",
    title: "Территория",
    desc: "Ярвино находится в 500 м от Финского залива, на первой береговой линии. Берег залива станет вашим любимым местом для прогулок и занятий спортом. Территория между поселком и морем является водоохранной зоной, где запрещена застройка. Поселок окружен лесом, а прямо на территории протекает ручей. Ярвино находится на возвышении, почва сухая и песчаная. Здесь раньше располагалось колхозное пахотное поле, почва и экология района располагают для земледелия.",
    img: "/card_u_1.png",
    list:[]
  },
  {
       list:[],
    icon: "/icons/hous.png",
    title: "Расположение",
    desc: "Поселок Ярвино находится в 80 км от Санкт-Петербурга. Путь из города в ваш дом будет легким и приятным. Скоростной участок ЗСД, живописное Зеленогорское шоссе, идущее вдоль залива Приморское шоссе. Уже в дороге вы начнете отдыхать от шума и суеты мегаполиса.",
    img: "/card_u_2.png",
  },
  {
       list:[],
    icon: "/icons/dots.png",
    title: "Инфраструктура",
    desc: "Въезд в поселок расположен в 150 м от Приморского шоссе, дорога имеет высококачественное покрытие. На территории поселка предусмотрены места общего пользования: детские и спортивные площадки, магазин товаров первой необходимости, прогулочные зоны вдоль ручья. Территория Ярвино закрыта и круглосуточно охраняется. Собственники смогут принимать коллективные решения о застройке общественных зон, обслуживании и охране своего поселка. В соседнем поселке Озерки расположены школа, больница, магазины.",
    img: "/card_u_3.png",
  },
  {
    icon: "/icons/wind.png",
    title: "Коммуникации",
    desc: "Посёлок оснащён всеми необходимыми коммуникациями для жизни за городом круглый год. К каждому участку будут подведены",
    list :["электричество мощностью 10 кВт (можно увеличить до 15 кВт)"," точка подключения к центральному газопроводу","водопровод из собственной скважины поселка","локальная система канализации с септиками"],
    img: "/card_u_4.png",
  },
];
export const howToBuyCards = [
  {
    icon: "icons/choose.png",
    title: "Выберите участок",
    desc: "Изучите интерактивный план поселка и определитесь с участком, который отвечает вашим желаниям",
    imgNum: "/one.png",
  },
  {
    icon: "/icons/pen.png",
    title: "Запишитесь на просморт",
    desc: "Обратитесь к нам по телефону, электронной почте или в форме обратной связи. Менеджер предложит вам подходящее время визита в «Ярвино».",
    imgNum: "/two.png",
  },
  {
    icon: "/icons/star.png",
    title: "Посетите «Ярвино»",
    desc: "Насладитесь природой и экологией поселка, оцените транспортную доступность и близость к заливу и выберите участок мечты",
    imgNum: "/three.png",
  },
  {
    icon: "/icons/rub.png",
    title: "Оформите покупку",
    desc: "Приобретите участок в собственность — мы помогаем клиентам с оформлением документов и регистрацией сделки в Росреестре",
    imgNum: "/four.png",
  },
];

export const textC = [
  "Аэросъемка нашего участка",
  "Фотографии нашей территории",
];

export const carouselimgMob = [
  {
    img: "/video_bg_m.png",
    title: "Аэросъемка нашего участка ",
  },
  {
    img: "/mob_g_1.png",
    title: "Фотографии нашей территории ",
  },
  {
    img: "/mob_g_2.png",
    title: "Фотографии нашей территории ",
  },
  {
    img: "/mob_g_3.png",
    title: "Фотографии нашей территории ",
  },
  {
    img: "/mob_g_4.png",
    title: "Фотографии нашей территории ",
  },
  {
    img: "/mob_g_5.png",
    title: "Фотографии нашей территории ",
  },
];
export const mainSectionContainer = [
  {
    imgBg: "/main-section.png",
    textColorTop: "Свобода",
    textColorBottom: "комфорт",
    textTop: "пригорода",
    textBottom: "города",
    btnText: "Записаться на просмотр",
    paragraph:
      "Участки под индивидуальную застройку в живописном районе Ленобласти",
    imgMous: "/icons/mous.png",
    maousText: "Листайте ниже",
  },
  {
    imgBg: "/mainBg_2.png",
    textColorTop: "Жизнь",
    textColorBottom: "счастье",
    textTop: "пригорода",
    textBottom: "города",
    btnText: "Не пропустить просмотр",
    paragraph:
      "Участки под индивидуальную застройку в живописном районе Москвы",
    imgMous: "/icons/mous.png",
    maousText: "Листайте сейчас",
  },
  {
    imgBg: "/mainBg_3.png",
    textColorTop: "Радость",
    textColorBottom: "Жизнь",
    textTop: "пригорода",
    textBottom: "города",
    btnText: "Поситить сейчас",
    paragraph:
      "Участки под индивидуальную застройку в живописном районе Сибири",
    imgMous: "/icons/mous.png",
    maousText: "Листайте быстрее",
  },
];
